/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Spotlight Importer version 1.0, Copyright (c) 2007 Penguin Sounds.";
NSHumanReadableCopyright = "Copyright (c) 2007 Penguin Sounds.";
